
/* Class = "NSPanel"; title = "Window"; ObjectID = "1"; */
"1.title" = "Window";

/* Class = "NSButtonCell"; title = "Log in"; ObjectID = "22"; */
"22.title" = "Log in";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "120"; */
"120.title" = "Cancel";

/* Class = "NSTextFieldCell"; title = "Outgoing (SMTP) server name"; ObjectID = "1b5-f1-2ba"; */
"1b5-f1-2ba.title" = "Outgoing (SMTP) server name";

/* Class = "NSTextFieldCell"; title = "Incoming port"; ObjectID = "1cN-pJ-TTF"; */
"1cN-pJ-TTF.title" = "Incoming port";

/* Class = "NSButtonCell"; title = "Standard ports"; ObjectID = "2M8-uh-6lM"; */
"2M8-uh-6lM.title" = "Standard ports";

/* Class = "NSTextFieldCell"; title = "Outgoing port"; ObjectID = "4U9-5a-hIK"; */
"4U9-5a-hIK.title" = "Outgoing port";

/* Class = "NSBox"; title = "Box"; ObjectID = "6L9-KM-0X1"; */
"6L9-KM-0X1.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "8mQ-SZ-vHm"; */
"8mQ-SZ-vHm.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "9Mz-aZ-zta"; */
"9Mz-aZ-zta.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Incoming (IMAP) server name"; ObjectID = "Dbr-Dx-aOy"; */
"Dbr-Dx-aOy.title" = "Incoming (IMAP) server name";

/* Class = "NSTextFieldCell"; title = "Outgoing encryption"; ObjectID = "Dlq-yU-ZHS"; */
"Dlq-yU-ZHS.title" = "Outgoing encryption";

/* Class = "NSButtonCell"; title = "Your privacy"; ObjectID = "EwO-t8-ilR"; */
"EwO-t8-ilR.title" = "Your privacy";

/* Class = "NSBox"; title = "Box"; ObjectID = "EzA-BW-WjN"; */
"EzA-BW-WjN.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Email account settings"; ObjectID = "HE2-Mt-37U"; */
"HE2-Mt-37U.title" = "Email account settings";

/* Class = "NSButtonCell"; title = "Use email address and password"; ObjectID = "Hwz-ci-4Mc"; */
"Hwz-ci-4Mc.title" = "Use email address and password";

/* Class = "NSSecureTextFieldCell"; placeholderString = "Password"; ObjectID = "JLF-vh-EtV"; */
"JLF-vh-EtV.placeholderString" = "Password";

/* Class = "NSButtonCell"; title = "Require authentication"; ObjectID = "KyX-Fr-pdS"; */
"KyX-Fr-pdS.title" = "Require authentication";

/* Class = "NSComboBoxCell"; QWq-QI-BM1.ibShadowedObjectValues[0] = "993"; ObjectID = "QWq-QI-BM1"; */
"QWq-QI-BM1.ibShadowedObjectValues[0]" = "993";

/* Class = "NSComboBoxCell"; QWq-QI-BM1.ibShadowedObjectValues[1] = "143"; ObjectID = "QWq-QI-BM1"; */
"QWq-QI-BM1.ibShadowedObjectValues[1]" = "143";

/* Class = "NSBox"; title = "Box"; ObjectID = "TGN-fA-Eco"; */
"TGN-fA-Eco.title" = "Box";

/* Class = "NSSegmentedCell"; TNu-pf-N9G.ibShadowedLabels[0] = "TLS"; ObjectID = "TNu-pf-N9G"; */
"TNu-pf-N9G.ibShadowedLabels[0]" = "TLS";

/* Class = "NSSegmentedCell"; TNu-pf-N9G.ibShadowedLabels[1] = "StartTLS"; ObjectID = "TNu-pf-N9G"; */
"TNu-pf-N9G.ibShadowedLabels[1]" = "StartTLS";

/* Class = "NSSegmentedCell"; TNu-pf-N9G.ibShadowedLabels[2] = "None"; ObjectID = "TNu-pf-N9G"; */
"TNu-pf-N9G.ibShadowedLabels[2]" = "None";

/* Class = "NSTextFieldCell"; placeholderString = "Email address"; ObjectID = "TXd-ep-U6R"; */
"TXd-ep-U6R.placeholderString" = "Email address";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "VJ2-FA-g0r"; */
"VJ2-FA-g0r.title" = "Label";

/* Class = "NSComboBoxCell"; XU0-NS-o3n.ibShadowedObjectValues[0] = "465"; ObjectID = "XU0-NS-o3n"; */
"XU0-NS-o3n.ibShadowedObjectValues[0]" = "465";

/* Class = "NSComboBoxCell"; XU0-NS-o3n.ibShadowedObjectValues[1] = "587"; ObjectID = "XU0-NS-o3n"; */
"XU0-NS-o3n.ibShadowedObjectValues[1]" = "587";

/* Class = "NSComboBoxCell"; XU0-NS-o3n.ibShadowedObjectValues[2] = "25"; ObjectID = "XU0-NS-o3n"; */
"XU0-NS-o3n.ibShadowedObjectValues[2]" = "25";

/* Class = "NSTextFieldCell"; title = "Credentials"; ObjectID = "Xkh-cS-VyU"; */
"Xkh-cS-VyU.title" = "Credentials";

/* Class = "NSTextFieldCell"; placeholderString = "IMAP server hostname"; ObjectID = "ZTP-SK-FWI"; */
"ZTP-SK-FWI.placeholderString" = "IMAP server hostname";

/* Class = "NSSecureTextFieldCell"; placeholderString = "Password"; ObjectID = "bN9-D7-5js"; */
"bN9-D7-5js.placeholderString" = "Password";

/* Class = "NSButtonCell"; title = "More settings..."; ObjectID = "dE2-R0-53v"; */
"dE2-R0-53v.title" = "More settings...";

/* Class = "NSTextFieldCell"; placeholderString = "User name"; ObjectID = "dx6-qI-gdS"; */
"dx6-qI-gdS.placeholderString" = "User name";

/* Class = "NSTextFieldCell"; title = "Server hostnames"; ObjectID = "eaF-vA-l5G"; */
"eaF-vA-l5G.title" = "Server hostnames";

/* Class = "NSBox"; title = "Box"; ObjectID = "f5U-6o-ezh"; */
"f5U-6o-ezh.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "fUC-nn-M0k"; */
"fUC-nn-M0k.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "i5Z-Wy-Yg7"; */
"i5Z-Wy-Yg7.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "ik1-Gy-eYQ"; */
"ik1-Gy-eYQ.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Security"; ObjectID = "jaf-zN-gL6"; */
"jaf-zN-gL6.title" = "Security";

/* Class = "NSTextFieldCell"; title = "Outgoing (SMTP) user name"; ObjectID = "lK5-gS-M8r"; */
"lK5-gS-M8r.title" = "Outgoing (SMTP) user name";

/* Class = "NSBox"; title = "Box"; ObjectID = "lXL-HV-HEt"; */
"lXL-HV-HEt.title" = "Box";

/* Class = "NSTextFieldCell"; placeholderString = "SMTP server hostname"; ObjectID = "nWP-eM-wcW"; */
"nWP-eM-wcW.placeholderString" = "SMTP server hostname";

/* Class = "NSTextFieldCell"; placeholderString = "User name"; ObjectID = "oMH-RU-gYc"; */
"oMH-RU-gYc.placeholderString" = "User name";

/* Class = "NSButtonCell"; title = "Encrypt connections (recommended)"; ObjectID = "pgx-yz-dDQ"; */
"pgx-yz-dDQ.title" = "Encrypt connections (recommended)";

/* Class = "NSTextFieldCell"; title = "Incoming encryption"; ObjectID = "qMD-Ot-Qfi"; */
"qMD-Ot-Qfi.title" = "Incoming encryption";

/* Class = "NSButtonCell"; title = "Require authentication"; ObjectID = "spV-t3-55k"; */
"spV-t3-55k.title" = "Require authentication";

/* Class = "NSButtonCell"; title = "Look up or guess"; ObjectID = "swd-50-Q1W"; */
"swd-50-Q1W.title" = "Look up or guess";

/* Class = "NSTextFieldCell"; title = "Incoming (IMAP) user name"; ObjectID = "te3-wc-VGe"; */
"te3-wc-VGe.title" = "Incoming (IMAP) user name";

/* Class = "NSSecureTextFieldCell"; placeholderString = "Password"; ObjectID = "xLy-mj-1cE"; */
"xLy-mj-1cE.placeholderString" = "Password";

/* Class = "NSSegmentedCell"; zI9-CU-eUb.ibShadowedLabels[0] = "TLS"; ObjectID = "zI9-CU-eUb"; */
"zI9-CU-eUb.ibShadowedLabels[0]" = "TLS";

/* Class = "NSSegmentedCell"; zI9-CU-eUb.ibShadowedLabels[1] = "StartTLS"; ObjectID = "zI9-CU-eUb"; */
"zI9-CU-eUb.ibShadowedLabels[1]" = "StartTLS";

/* Class = "NSSegmentedCell"; zI9-CU-eUb.ibShadowedLabels[2] = "None"; ObjectID = "zI9-CU-eUb"; */
"zI9-CU-eUb.ibShadowedLabels[2]" = "None";
